module.exports = {
  replies: [
    'https://cdn.discordapp.com/attachments/1502569232574058637/1506275221743730708/quote_1506271562817343629.png?ex=6a139a5e&is=6a1248de&hm=1c7b801d6573de0bcf727b1f0b5ce141229d4060a76fa53d91a6ce4999feb4ae&',
    '…で？',
    '…和紙が犯す',
    '<@1388807489012633700>もうなんでもいいので印象教えてください。(便乗蟋蟀)',
    `<@1286295306497032243>🍅(* ॑꒳ ॑*  )🍅ﾄﾏﾄﾊﾟﾗﾀﾞｲｽ「🍅ﾄｫ↓ﾒｪｲ↓ﾄｫ↑🍅(๑>∀<๑)」
🍅( '-' 🍅 )ﾄﾒｲﾄｩ（っ’-‘)╮ =͟͟͞͞🍅🍅🍅🍅🍅🍅🍅🍅(っ'-' )╮   =͟͟͞͞🍅ヽ( '-'ヽ)
🍅🍅🍅Ψ( 'ω'* )ﾄﾒｨﾄｩｽ
( ╮^o^)╮-｡･*･:≡🍅🍅🍅
(∩^o^)⊃━━━━━☆🍅.*･｡
とまとｫ(｢🍅･ω･)｢🍅
(つ🍅'▽')つ🍅
( ╮^o^)╮-｡･*･:≡🍅🍅🍅
🍅( ᐛ   )🍅ﾄﾏﾄﾊﾟｧｧｧｧｧｧｧｧｧｧｧｧｧｧｧｧｧｧｧｧﾗﾀﾞｲｽｩｩｩｩｩｩｩ`,
    '高校の部活に入らせてもらった時も先輩に「ガリくん」って言うガリガリくんの下位互換みたいな名前で呼ばれてた',
    'なんか給食のシチューに米じゃなくてパン出てる時ぐらいモヤモヤする',
    'あおとkannが合体したら青姦',
    'yougaいなゲイ',
    'オナリスト 〜シコの流儀〜',
    '女は漏らしてもろて',
    '今回は動画形式でいいかな、',
    '貴様誰zoy!?',
    '<@1388807489012633700>そーいやRPG得意？',
    '和紙のオリ？212cm128kgの漢と177cm70kgのおとなぁのおねぇさんよ',
    '和紙はそこまで思ってなかったから意外だなぁ',
    '<@1388807489012633700>童帝と名乗るのは求める事すら捨てた者達のみ、邪念が有るなら消し去る事を極めてから申しなさい',
    '和紙は生涯童帝を誓った漢,崩せる様な人は相当な人格者で無いと無理よ',
    'まだ求めるのは童貞、それすら捨てた者が童帝だ',
    '<@1388807489012633700>と言うか人の目を気にするのって何でぇ？和紙分からんからおせーて？',
    '<@1388807489012633700>あ、和紙はレズもせーへきにはなりません',
    '和紙のリミットは麺375、もやし200、チャーシュー2とサイコロチャーシュー4',
    '<@1388807489012633700>あ、そーだ和紙のRPGやりなさい()',
    '<@1388807489012633700>他者への幸福を邪魔する様な気持ちも捨てれる事こそが童帝の第一歩なのです',
    '<@1388807489012633700>と言うわけで、貴方って生涯童帝を誓ってますかな？',
    '素質がないんだにょwww',
    'お前で\n45\nる',
    'ユーキのは粘度高そう',
    'えー『手マンの謝罪、すまんて』とはよく言ったもので',
    '放て！レールガン！\nﾝﾋﾞｰｰｰｰｰｰｰｰｰｰｰｰｰｰｰ✨',
    '怒ったかんな？許さないかんな？\n# 瀬戸環奈',
    '男というのはエロを求めた時、動体視力、精密動作性、その他なんか凄そうなやつを普段の250%の力で出せるようになるんやで',
    'バイトサボりは僕のせいだよ　でもこの胸騒ぎは君のせい',
    '射精し切ろうぜ‼️',
    'マキヒコを犯すってこと？😰',
    'おーほほ滑稽',
    'スピキの冷笑\nチョワーwww',
    'まぁ、人じゃないと疑われるくらいに変な感性持ってる部分は割と有る',
    'オマーンとか漫湖とか聞いたら失神しそう',
    '今朝固めてwwwちょwwwおまwww朝勃ちやんけwww',
    'なんとなく で殴れるほど 安い顔',
    '膝ニーは訳したらニーニーになるんかwww',
    'すもーる おーる おっけー？',
    'いぷさんが一番えろい',
    'だから彼女いないんだよ',
    'ちっ うっせーな 反省してまーす',
    '全力射精するので許して',
    'え…/// 死ね',
    'ざぁ〜こ♡',
    'この思考、熱血‼️☝️😎🔥',
    'https://cdn.discordapp.com/attachments/1502569232574058637/1505454058033643590/quote_1500913065317761116.png?ex=6a13e959&is=6a1297d9&hm=02ee75162ec27416338b5b76cf3953297cfbc1c9c3323ca122c3e6f68eec3a33&',
    'JKに 発情猛けし 王子様 奮い立てども 竿は童か',
    '<:__:1504155267896442910>ドパすぎりゅうゥゥゥゥゥ',
    'もゥまぢ無理',
    '女性と一夜を過〜ごし〜たら〜\nゴムを忘れてました〜\n# 着床‼️‼️\n 子"埋め"大夫',
    '俺はゲイやぞ',
    'んにぃィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィ',
    '僕はガイじゃ',
    '朝の光の中でッｪｪｪ♪ah✨\n朝の光の中でッｪｪｪ♪ah✨ah✨ahahah✨\n光にAhhhhhhhhhhhhhh✨☀️',
    '# えっちだフォー！',
    'ケツから穿血\n穿ケツ',
    '収録10時からで今の午前寝落ち(4時)',
    '毛根はもう来んで',
    '毛根、もうこんだけしかないんか…',
    '水酸化物イオンの覚え方\n『おぉえっちじゃない…🙃』',
    'ちな臭素はBr-やからうんこと掛けてブリーwwwwで覚えれる',
    'うどんもえろもぶっかけが一番んだよな',
    'ぱちゅんぱちゅ だめつだめえつ 中に出せ',
    '小児科で小2を承認wwwwwww',
    '甘味、苦味、酸味、塩味、旨味、女神ってかwwww',
    '汚い結晶を見た時の反応\nえ、キショーwww',
    '性犯罪者になりたくない時は、男とやればええ',
    '朕は硬化なり',
    'アイタ・痔・エンド',
    '犬神に導かれるんや',
    'なんか給食のシチューに米じゃなくてパン出てる時くらいモヤモヤした',
    '俺が友達(男子)に告白しようとしてたのに観覧車に無理やり入ってきて奪われた',
    'そんなこといっちゃって\n仲間は正直だね\n君の中指ガッチガチだよ…///♡',
    'よくわからんけど女と家電は叩けばなおる',
    '俺のエクスカリバーをみんなにぶっ刺すのが俺の使命',
    '# そして輝く✨ウルトラフォー✨\n# (フォー‼️)',
    'ﾊﾞﾅﾌﾞｦｲｼﾞﾒﾇﾝﾃﾞ…',
    '政府の陰謀\n政府の陰謀\nファイブ自慰\nファイブ自慰',
    '真のドパガキは早漏',
    '<@1388807489012633700>だから童帝誓ってもなんのデメリットも無いに決まってんだろ常識的に考えて',
    'まじギュンギュンギュン搾りすぎて乳\nどれだけ絞られる気なの？\nああ、君が非処女だなんてさぁ…\n理性持たない',
    'ドパガキ格付チェック中のGACKTのモノマネ\nﾝﾝﾝﾝﾝあアアアきぃぃんもちいいいあえええええええ',
    'https://cdn.discordapp.com/attachments/1193815699630592160/1512178331473154298/IMG_2862.jpg?ex=6a232551&is=6a21d3d1&hm=d0d855c65ed1572f3dc6dd6acb9072610aab66631e6f845ed4a6dd64a68d3ee2&'
  ],

  tomatoReplies: [
    'https://cdn.discordapp.com/attachments/1193815699630592160/1512178331473154298/IMG_2862.jpg?ex=6a232551&is=6a21d3d1&hm=d0d855c65ed1572f3dc6dd6acb9072610aab66631e6f845ed4a6dd64a68d3ee2&',
    '俺のエクスカリバーをみんなにぶっ刺すのが俺の使命',
    '汚い結晶を見た時の反応\nえ、キショーwww',
    '甘味、苦味、酸味、塩味、旨味、女神ってかwwww',
    'ちな臭素はBr-やからうんこと掛けてブリーwwwwで覚えれる',
    '毛根、もうこんだけしかないんか…',
    'ケツから穿血\n穿ケツ',
    '収録10時からで今の今まで寝落ち(4時)',
    '俺はゲイやぞ',
    'んにぃィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィィ',
    'https://cdn.discordapp.com/attachments/1502569232574058637/1505454058033643590/quote_1500913065317761116.png?ex=6a13e959&is=6a1297d9&hm=02ee75162ec27416338b5b76cf3953297cfbc1c9c3323ca122c3e6f68eec3a33&',
    '膝ニーは訳したらニーニーになるんかwww',
    '今朝固めてwwwちょwwwおまwww朝勃ちやんけwww',
    '男というのはエロを求めた時、動体視力、精密動作性、その他なんか凄そうなやつを普段の250%の力で出せるようになるんやで',
    '素質がないんだにょwww',
    '政府の陰謀\n政府の陰謀\nファイブ自慰\nファイブ自慰',
    'オナリスト 〜シコの流儀〜',
    `🍅(* ॑꒳ ॑*  )🍅ﾄﾏﾄﾊﾟﾗﾀﾞｲｽ「🍅ﾄｫ↓ﾒｪｲ↓ﾄｫ↑🍅(๑>∀<๑)」
🍅( '-' 🍅 )ﾄﾒｲﾄｩ（っ’-‘)╮ =͟͟͞͞🍅🍅🍅🍅🍅🍅🍅🍅(っ'-' )╮   =͟͟͞͞🍅ヽ( '-'ヽ)
🍅🍅🍅Ψ( 'ω'* )ﾄﾒｨﾄｩｽ
( ╮^o^)╮-｡･*･:≡🍅🍅🍅
(∩^o^)⊃━━━━━☆🍅.*･｡
とまとｫ(｢🍅･ω･)｢🍅
(つ🍅'▽')つ🍅
( ╮^o^)╮-｡･*･:≡🍅🍅🍅
🍅( ᐛ   )🍅ﾄﾏﾄﾊﾟｧｧｧｧｧｧｧｧｧｧｧｧｧｧｧｧｧｧｧｧﾗﾀﾞｲｽｩｩｩｩｩｩｩ`,
    'もうなんでもいいので印象教えてください。(便乗蟋蟀)',
    'https://cdn.discordapp.com/attachments/1502569232574058637/1506275221743730708/quote_1506271562817343629.png?ex=6a139a5e&is=6a1248de&hm=1c7b801d6573de0bcf727b1f0b5ce141229d4060a76fa53d91a6ce4999feb4ae&'
  ],

  hnnskReplies: [
    `HNNSKです改めてよろしくお願いしますもつらくの皆さん好きに呼んでくださいあだ名があると喜ぶ変態です((帰れ
絵のアドバイスじゃんじゃん下さい本当に絵上手くなりたいので

好きなゲーム(下手くそだけれども)
カービィ系
↑微妙なのが一つもないのすごすぎる
アルティメットチキン
↑アスレチックゲームです！面白い！
Among us
↑Switch使えないの悲しい…`
    '# そして輝く✨ウルトラフォー✨\n# (フォー‼️)',
    `＃今日のクソ知識
魔法少女まどか★マギカでイベントがあると災害が起こって
しまう
・まどマギ第10話放送後→東日本大震災発生
・完結編→熊本地震
・叛逆の物語の時→台風＋地震＋津波注意報
・再放送の時→震度6地震
まどマギ見てないけど（）`,
    'flatbald wwwwww'
  ],

  aoReplies: [
    'https://cdn.discordapp.com/attachments/1510191966942531746/1525782900627472384/IMG_4204.png?ex=6a54a38f&is=6a53520f&hm=7151eed0030aecaf44462453138fa115bfe911cdc9be85980e08fa6c075326eb&',
    '怒ったかんな？許さないかんな？\n# 瀬戸環奈',
    `怒ったかんな
許さないかんな
あそこパッカーンな`,
    '高校の部活に入らせてもらった時も先輩に「ガリくん」って言うガリガリくんの下位互換みたいな名前で呼ばれてた',
    'なんか給食のシチューに米じゃなくてパン出てる時くらいモヤモヤした',
    '俺が友達(男子)に告白しようとしてたのに観覧車に無理やり入ってきて奪われた',
    'あおとkannが合体したら青姦',
    '女性と一夜を過〜ごし〜たら〜\nゴムを忘れてました〜\n# 着床‼️‼️\n 子"埋め"大夫'
  ],

  adaReplies: [
    'そーいやRPG得意？',
    '童帝と名乗るのは求める事すら捨てた者達のみ、邪念が有るなら消し去る事を極めてから申しなさい',
    '和紙のオリ？212cm128kgの漢と177cm70kgのおとなぁのおねぇさんよ',
    '和紙は生涯童帝を誓った漢,崩せる様な人は相当な人格者で無いと無理よ',
    'まだ求めるのは童貞、それすら捨てた者が童帝だ',
    'と言うか人の目を気にするのって何でぇ？和紙分からんからおせーて？',
    'あ、和紙はレズもせーへきにはなりません',
    '和紙のリミットは麺375、もやし200、チャーシュー2とサイコロチャーシュー4',
    'あ、そーだ和紙のRPGやりなさい()',
    'と言うわけで、貴方って生涯童帝を誓ってますかな？',
    '他者への幸福を邪魔する様な気持ちも捨てれる事こそが童帝の第一歩なのです',
    'まぁ、人じゃないと疑われるくらいに変な感性持ってる部分は割と有る',
    '貴様誰zoy!?',
    '…和紙が犯す',
    'RPGのアイデアでも考えて和紙に伝えたらどうですかね(鬼畜)',
    'こことは関係無いけど、RPGの調子どう？',
    'そーいや最近RPG進めてくれて嬉しいぞ',
    'そーいやRPG、真ラスボス倒せた？',
    'そいやRPGの調子どーや？',
    'やらない？和紙のRPG()',
    'そーいやRPG得意？(構文)',
    'RPGの調子と選んだ難易度も聞いとく',
    'rpgって得意？(恒例)',
    'それよりRPGせんか()',
    'どう最近？(RPG)',
    '和紙のRPGのリンク持ってこようか？',
    '和紙のRPGやれ()',
    '和紙のRPGのエンドコンテンツ、ヤバいって話しする…？()',
    'じゃあRPGやれるな！()',
    'そーいや、RPGの経験ってどんぐらい？',
    'そーいやRPGって得意？(唐探)',
    'https://plicy.net/GamePlay/180908'
  ],

  gyarutomatoReplies: [
    `第一話 悪癖
・私、彼氏いるので。
・やめてください！警察呼びますよ！`,
    `第二話 狡猾
・そんなつもりじゃ…ごめんなさい…
・え…お詫び…？それぐらいなら…`,
    `第三話 撮影
・やめて！そんなこと嫌してない！もう終わりでしょ！
・いやあああああ！`,
    `第四話 脅迫
・卑怯…！私を脅すつもり…？
・ジェヨンくん、私負けないからね…！`,
    `第五話 間隙
・ジェヨンくん…こんなだったっけ…
・今日から私は自由だから！！`,
    `第六話 困惑
・ジェヨンくん…私…もう…
・私、なんであいつのとこ行ってるんだろ…`,
    `最終話 感激
・これが本当の愛だったんだ…♡
・ジェヨンく〜ん😄みってる〜❓`
  ],

  helloReplies: [
    '「カートゥーンポテチ、起動ッ！\nサクサク参上、悪いやつらは塩対応だぜ！」',
    '「オイル満タン！テンション全開！\nオレはカートゥーンポテチ！今日も世界をカリッと守る！」',
    '「ポテチだからってナメんなよ？\nこの一枚一枚に、正義が詰まってるんだ！」',
    '「警告。ポテチ泥棒を検知。\n――排除モード、パリパリ起動。」',
    '「やあもつ楽民！\n笑いと炭水化物を届けに来た、カートゥーンポテチだ！」',
    '「バリッと変形！\nスナック界最強ロボ、カートゥーンポテチ参上！！」',
    '「賞味期限？そんなものは超えてきた。\n未来から来たポテチ型ロボ、カートゥーンポテチだ。」',
    '「ポテチの魂、メカの力！\n合体ヒーロー・カートゥーンポテチ、オンステージ！」'
  ]
};

